@extends('home')
@section('menu')
<h1 style ="text-align:center">Новости Санкт-Петербурга</h1>
<p style ="font-size:22px">На 89-м году жизни скончался футболист мадридского «Реала» Франсиско Хенто. Об этом 18 января сообщает пресс-служба клуба.

    «Футбольный клуб «Реал Мадрид», его президент и совет директоров глубоко сожалеют о смерти Франсиско Хенто, почетного президента «Реала» и одного из величайших легенд нашего клуба и мирового футбола. «Реал Мадрид» хотел бы выразить свои соболезнования его жене Мари Лус, его сыновьям Франсиско и Хулио, его внучкам Айтане и Канделе, а также всем его родственникам, коллегам и близким», — говорится в сообщении.
@endsection
