@extends('home')
@section('menu')
<h1 style ="text-align:center">Новости России</h1>
<p style ="font-size:22px">МОСКВА, 18 янв — РИА Новости. АО "Авиакомпания "Сибирь" привлечена к административной ответственности за нарушение прав пассажиров в связи с отказом в перевозке, сообщает пресс-служба Западно-Сибирской транспортной прокуратуры.
    По данным ведомства, пять пассажиров S7, следовавшие из Новосибирска в Петропавловск-Камчатский и Сочи, не смогли попасть на свои рейсы: свободных мест на борту для них не нашлось. Произошел овербукинг: билетов продали больше, чем фактически было.
    Перевозчик дважды привлечен к административной ответственности по части 2 статьи 14.4 Кодекса Российской Федерации об административных правонарушениях (оказание населению услуг, не соответствующих требованиям нормативных правовых актов, устанавливающих порядок (правила) оказания услуг населению).
@endsection
